{
  "catppuccin": { "branch": "main" },
  "cyberdream.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.align": { "branch": "main" },
  "mini.surround": { "branch": "main" },
  "modicator.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "themery.nvim": { "branch": "main" },
  "treesj": { "branch": "main" },
  "ultimate-autopair.nvim": { "branch": "v0.6" }
}
